const database_animals = [
    {
        id: 1,
        title: 'Рысь туркестанская',
        img: './img/animals/rys.jpg',
        des: ' подвид обыкновенной рыси, родом из Средней Азии. Плотоядный хищник семейство кошачьих широко распространен с Запада в Центральной Азии, из Южной Азии в Китай и Монголию. По состоянию на 2013 год в Китае насчитывается 27 000 зрелых особей.'
    },
    {
        id: 2,
        title: 'Снежный барс',
        img: './img/animals/bars.jpg',
        des: 'И́рбис, или сне́жный барс, или снежный леопард — крупное хищное млекопитающее семейства кошачьих, обитающее в горах Центральной Азии. Единственный современный представитель семейства, проживающий исключительно в холодном климате.'
    },
    {
        id: 3,
        title: 'Архар',
        img: './img/animals/arhar.jpg',
        des: 'Архар, или го́рный бара́н, или аргали, аркар, качкар — парнокопытное млекопитающее из семейства полорогих, обитающее в горных районах Средней и Центральной Азии, в том числе и на юге Сибири.'
    },
    {
        id: 4,
        title: 'Каменная куница',
        img: './img/animals/kunica.jpg',
        des: 'Каменная куница, или белодушка, или куница-белодушка, или горская куница, — хищное млекопитающее из семейства куньих. Является наиболее распространённой куницей в Европе и единственным видом куниц, не боящимся обитать рядом с человеком'
    },
    {
        id: 5,
        title: 'Серпоклюв',
        img: './img/animals/kluv.jpg',
        des: 'Серпоклю́в — вид птиц отряда ржанкообразных, единственный вид рода серпоклювы, выделяемый в монотипическое семейство Ibidorhynchidae.'
    },
    {
        id: 6,
        title: 'Балобан',
        img: './img/animals/baloban.jpg',
        des: 'Балобан — вид хищных птиц семейства соколиных. В России и Казахстане — редкий гнездящийся, кочующий, в некоторые годы частично оседлый вид.'
    }
]